{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"an":256,"ng":257,"Ġk":258,"Ġs":259,"Ġp":260,"ang":261,"ar":262,"Ġi":263,"Ġd":264,"Ã©":265,"Ġm":266,"ak":267,"al":268,"at":269,"Ġt":270,"Ġl":271,"Ġb":272,"er":273,"un":274,"en":275,"as":276,"am":277,"on":278,"Ġing":279,"in":280,"is":281,"ing":282,"Ġn":283,"ah":284,"Ġw":285,"ik":286,"or":287,"Ã¨":288,"ad":289,"aw":290,"ur":291,"Ġg":292,"Ġj":293,"Ġr":294,"it":295,"Ġc":296,"Ġlan":297,"em":298,"ut":299,"es":300,"il":301,"ip":302,"el":303,"ung":304,"us":305,"ul":306,"Ġkang":307,"ab":308,"et":309,"ya":310,"eng":311,"um":312,"ap":313,"ag":314,"Ġng":315,"ant":316,"Ġik":317,"Ġf":318,"dh":319,"uk":320,"eg":321,"ir":322,"ol":323,"si":324,"ipun":325,"Ġh":326,"Ġpr":327,"Ġdi":328,"ara":329,"ika":330,"Ġsak":331,"om":332,"ek":333,"os":334,"uw":335,"Ġan":336,"aj":337,"ia":338,"Ġkat":339,"Ġin":340,"ga":341,"eb":342,"ih":343,"ep":344,"ot":345,"angk":346,"Ġta":347,"Ġiku":348,"ok":349,"ac":350,"ori":351,"iy":352,"im":353,"awa":354,"akÃ©":355,"Ġu":356,"hi":357,"ong":358,"Ġdh":359,"ed":360,"Ã¨n":361,"angg":362,"ay":363,"asi":364,"Ã©n":365,"egori":366,"Ġkategori":367,"Ġsing":368,"kang":369,"amb":370,"Ġingkang":371,"Ġsaka":372,"Ġtaun":373,"id":374,"Ġkar":375,"Ġkal":376,"Ġkangg":377,"ud":378,"anÃ©":379,"ic":380,"and":381,"Ġpun":382,"Ġiki":383,"Ġut":384,"Ġo":385,"up":386,"angan":387,"Ġper":388,"og":389,"ont":390,"Ġmin":391,"emb":392,"Ġy":393,"art":394,"angka":395,"Ġal":396,"Ġdad":397,"asa":398,"ha":399,"Ġv":400,"tr":401,"aya":402,"Ġpunika":403,"Ġas":404,"uh":405,"Ġminangka":406,"op":407,"Ġkanggo":408,"Ġth":409,"Ġkant":410,"Ġya":411,"ent":412,"amp":413,"Ġind":414,"Ã¨k":415,"Ġam":416,"iw":417,"Ġkanthi":418,"Ġuga":419,"ij":420,"Ġor":421,"Ã©r":422,"Ġdipun":423,"Ġana":424,"ari":425,"sa":426,"ati":427,"ĠdÃ©n":428,"Ġak":429,"ig":430,"ub":431,"Ġdadi":432,"ani":433,"ew":434,"Ġutawa":435,"Ġkap":436,"ter":437,"aken":438,"uj":439,"Ġman":440,"Ġbis":441,"ama":442,"ra":443,"onten":444,"Ġsal":445,"ake":446,"ahan":447,"Ġpan":448,"od":449,"adh":450,"Ġindon":451,"Ã©si":452,"Ġnal":453,"Ġwonten":454,"ov":455,"Ġmar":456,"Ġthe":457,"Ġnalika":458,"Ġst":459,"Ġny":460,"Ġa":461,"ri":462,"Ġbisa":463,"Ã¨h":464,"Ġfil":465,"Ġsaw":466,"ana":467,"Ġar":468,"Ġkaro":469,"int":470,"ala":471,"ob":472,"ĠdÃ©ning":473,"atan":474,"Ġingg":475,"Ġbasa":476,"Ġpen":477,"gi":478,"Ġsaking":479,"Ġbar":480,"eneng":481,"Ġkab":482,"ec":483,"edh":484,"ina":485,"Ġsa":486,"Ġch":487,"Ġun":488,"Ġma":489,"Ġora":490,"Ġof":491,"ti":492,"isi":493,"Ġkut":494,"ata":495,"Ġmen":496,"Ġkr":497,"Ġban":498,"ungg":499,"oh":500,"ĠindonÃ©si":501,"anti":502,"Ġgr":503,"Ġnj":504,"ist":505,"Ġkas":506,"ĠindonÃ©sia":507,"Ġkutha":508,"Ġdip":509,"Ġis":510,"Ġwong":511,"Ġsaj":512,"Ġtr":513,"ch":514,"Ã¨w":515,"awi":516,"Ġmas":517,"onal":518,"andh":519,"Ġbal":520,"Ã¨l":521,"anc":522,"arga":523,"arta":524,"uku":525,"Ġab":526,"iwit":527,"ib":528,"Ġdig":529,"ath":530,"ug":531,"uwÃ©":532,"aran":533,"Ġaw":534,"Ġag":535,"anging":536,"Ġla":537,"aman":538,"ĠdhÃ¨w":539,"end":540,"Ã¨kÃ©":541,"Ġngg":542,"ers":543,"Ġwis":544,"na":545,"isan":546,"oc":547,"Ġsp":548,"ĠdhÃ¨wÃ¨kÃ©":549,"aling":550,"le":551,"Ġnanging":552,"Ġant":553,"ian":554,"asan":555,"iv":556,"Ġad":557,"iyan":558,"Ġpar":559,"Ġbab":560,"odh":561,"Ġdit":562,"Ġbr":563,"apan":564,"unung":565,"ard":566,"akakÃ©":567,"Ġinggih":568,"Ġmus":569,"ta":570,"ow":571,"Ġkul":572,"Ã¨r":573,"Ġpang":574,"Ġka":575,"Ġat":576,"umb":577,"Ġap":578,"Ġsat":579,"Ġfr":580,"Ã©w":581,"Ġjawa":582,"ĠduwÃ©":583,"ill":584,"Ġand":585,"est":586,"etan":587,"Ġdis":588,"uran":589,"Ġe":590,"inis":591,"Ġpam":592,"Ã©k":593,"ijin":594,"Ġkom":595,"tan":596,"awan":597,"Ġpas":598,"Ġmb":599,"Ġpad":600,"Ġber":601,"man":602,"Ġwiwit":603,"Ġsalah":604,"ukan":605,"ea":606,"if":607,"Ġfilem":608,"Ġnag":609,"Ġkaya":610,"aba":611,"Ġsar":612,"jur":613,"Ġkaliyan":614,"uc":615,"engk":616,"iji":617,"Ġmal":618,"Ġsek":619,"Ġjeneng":620,"emp":621,"Ã¨s":622,"Ġtangg":623,"Ġz":624,"ons":625,"Ġser":626,"Ġnd":627,"Ġkl":628,"Ġum":629,"ej":630,"aga":631,"Ġwar":632,"Ġdados":633,"Ġsan":634,"Ġput":635,"itas":636,"ind":637,"Ġpul":638,"olog":639,"ma":640,"anipun":641,"Ġteng":642,"Ġangg":643,"Ġsap":644,"Ġter":645,"uwur":646,"Ã©l":647,"Ġpx":648,"ita":649,"eh":650,"akarta":651,"atÃ¨n":652,"Ġkad":653,"Ġnganti":654,"ris":655,"ev":656,"awÃ©":657,"Ġsad":658,"angsa":659,"Ã©rangan":660,"Ġpiy":661,"Ġtanggal":662,"uru":663,"Ġpran":664,"Ġkabup":665,"Ġamarga":666,"Ġsh":667,"eron":668,"Ġsuku":669,"ĠkanggÃ©":670,"Ġpl":671,"Ġsur":672,"akan":673,"Ġpeng":674,"ujud":675,"ex":676,"Ġpaling":677,"Ġlor":678,"ambar":679,"ebu":680,"uwih":681,"Ġpiyamb":682,"Ġpir":683,"ert":684,"Ġol":685,"Ġpranala":686,"Ġjinis":687,"Ġsup":688,"ĠkabupatÃ¨n":689,"Ġde":690,"Ġcath":691,"Ġbak":692,"aha":693,"Ġsep":694,"Ġkac":695,"iyanÃ©":696,"Ġur":697,"anggo":698,"ey":699,"adi":700,"da":701,"ine":702,"ebut":703,"Ġres":704,"Ġir":705,"Ġli":706,"Ġwal":707,"Ġugi":708,"Ġluwih":709,"Ġbanjur":710,"Ġsawijin":711,"Ġsab":712,"Ġtim":713,"ungan":714,"aja":715,"Ġngl":716,"ell":717,"Ġpiyambak":718,"ai":719,"Ġdon":720,"Ġcathetan":721,"asional":722,"Ġpara":723,"Ġjp":724,"intang":725,"Ġac":726,"av":727,"Ġen":728,"Ġkid":729,"ikan":730,"iki":731,"Ġtemb":732,"Ġml":733,"Ġsatungg":734,"ef":735,"Ġsajeron":736,"Ġsiji":737,"Ġdan":738,"Ġjpg":739,"Ġnjaba":740,"Ġdik":741,"Ġii":742,"Ġsen":743,"ungk":744,"Ġsawijining":745,"Ġso":746,"Ġmau":747,"Ġsajeroning":748,"Ġsis":749,"Ġdum":750,"tu":751,"Ġnagara":752,"Ġsit":753,"ĠakÃ¨h":754,"ja":755,"Ġker":756,"ampun":757,"Ġkaw":758,"Ġsag":759,"Ġgedh":760,"Ġses":761,"Ġart":762,"Ġkidul":763,"Ġtan":764,"anan":765,"anda":766,"Ġcar":767,"adhah":768,"ort":769,"ami":770,"qu":771,"uhan":772,"Ġdr":773,"Ġtel":774,"Ġsas":775,"mi":776,"Ġlair":777,"Ġfilm":778,"st":779,"arah":780,"inÃ©":781,"uan":782,"unan":783,"ologi":784,"Ġgambar":785,"ula":786,"Ġruj":787,"Ġning":788,"yan":789,"eri":790,"Ġnganggo":791,"Ġmit":792,"Ġjam":793,"of":794,"Ġtek":795,"ĠamÃ©r":796,"agan":797,"Ġrujukan":798,"und":799,"ĠrÃ©":800,"oy":801,"esia":802,"tor":803,"Ġpapan":804,"Ġinggris":805,"Ã©ng":806,"amel":807,"Ġdib":808,"ust":809,"Ġbot":810,"Ġwew":811,"Ġprov":812,"Ġbi":813,"Ġgadhah":814,"Ġwujud":815,"Ġbl":816,"Ġkaping":817,"Ġdonya":818,"itik":819,"ajeng":820,"Ġsw":821,"Ġsem":822,"oni":823,"Ã©nt":824,"ember":825,"Ġtengah":826,"ast":827,"Ġinter":828,"Ġkep":829,"Ġutawi":830,"yang":831,"Ġpangg":832,"Ġjer":833,"Ġngr":834,"ie":835,"ĠpÃ©rangan":836,"Ġpol":837,"unakakÃ©":838,"ilih":839,"Ġpem":840,"asar":841,"Ġsawis":842,"Ġuniv":843,"urung":844,"Ġgar":845,"Ġmarang":846,"insi":847,"omb":848,"alan":849,"Ġmis":850,"ern":851,"Ġuk":852,"Ġwat":853,"orm":854,"Ġmak":855,"ond":856,"Ġsel":857,"ĠwÃ©":858,"adan":859,"Ġpangan":860,"ump":861,"Ġpiyambakipun":862,"tur":863,"Ġunivers":864,"Ġkel":865,"Ġindonesia":866,"ota":867,"Ġket":868,"ĠyÃ¨n":869,"one":870,"ans":871,"ĠliyanÃ©":872,"Ġsaged":873,"ingan":874,"Ġbabagan":875,"ord":876,"ĠdÃ©nÃ©":877,"li":878,"Ġdir":879,"Ġmain":880,"ajan":881,"Ġprovinsi":882,"imp":883,"Ġtex":884,"ingk":885,"Ġsang":886,"Ġtet":887,"Ġdel":888,"fi":889,"ahÃ©":890,"Ġkalebu":891,"ber":892,"Ã¨ng":893,"ateng":894,"urut":895,"Ġto":896,"Ġtok":897,"embang":898,"ada":899,"Ġpanj":900,"Ġwek":901,"ess":902,"Ġcom":903,"iwa":904,"sih":905,"Ġtembung":906,"Ġsisih":907,"ancis":908,"Ġnov":909,"epang":910,"ane":911,"Ġtext":912,"Ã¨m":913,"Ġgol":914,"imb":915,"aka":916,"Ġbud":917,"olah":918,"Ġle":919,"ka":920,"Ġit":921,"ĠwÃ©tan":922,"Ġbeb":923,"ĠsawisÃ©":924,"Ġkag":925,"ĠdÃ©":926,"Ġob":927,"Ġlum":928,"ura":929,"ulan":930,"Ġok":931,"lat":932,"re":933,"engkon":934,"esi":935,"Ġpanganan":936,"indh":937,"iku":938,"Ġtuw":939,"Ġboten":940,"akake":941,"lam":942,"uari":943,"yu":944,"Ġmac":945,"Ġdiw":946,"Ġpel":947,"ikah":948,"Ġtum":949,"Ġwewengkon":950,"angs":951,"Ġkur":952,"Ġbat":953,"Ġasal":954,"uksi":955,"alia":956,"Ġkh":957,"Ġlag":958,"ebet":959,"Ġku":960,"enc":961,"ation":962,"ongan":963,"ulis":964,"ali":965,"Ġsampun":966,"ingg":967,"Ġnasional":968,"Ġjakarta":969,"Ġpulo":970,"Ġil":971,"Ġteg":972,"una":973,"Ġneg":974,"udh":975,"Ġtin":976,"Ġgl":977,"ht":978,"Ġkomp":979,"Ġkor":980,"Ġumum":981,"Ġpadha":982,"Ġbo":983,"Ġus":984,"arani":985,"Ġmr":986,"Ġmiturut":987,"ayu":988,"Ġpet":989,"Ġkam":990,"ira":991,"Ġgunung":992,"ity":993,"Ġpert":994,"all":995,"Ġmenyang":996,"engan":997,"uni":998,"akaken":999,"Ġdag":1000,"Ġmil":1001,"Ã¨t":1002,"Ġkm":1003,"Ġsm":1004,"wa":1005,"Ġjuru":1006,"Ġim":1007,"Ġkulon":1008,"Ġlal":1009,"Ġjepang":1010,"Ġtil":1011,"asil":1012,"land":1013,"unt":1014,"Ġib":1015,"Ġintern":1016,"Ġpat":1017,"tra":1018,"Ġseg":1019,"Ġmer":1020,"Ġnom":1021,"Ġmat":1022,"Ġcil":1023,"utan":1024,"amatan":1025,"ĠgedhÃ©":1026,"arak":1027,"uli":1028,"Ġwit":1029,"Ġnat":1030,"ĠdhÃ©w":1031,"Ġdic":1032,"au":1033,"ua":1034,"Ġmangsa":1035,"Ġel":1036,"Ġbahan":1037,"Ġsitus":1038,"ft":1039,"Ġden":1040,"Ġno":1041,"Ã©s":1042,"Ã©nÃ©":1043,"Ġlintang":1044,"Ġpa":1045,"Ġsam":1046,"Ġsekolah":1047,"Ã©kat":1048,"Ġurip":1049,"Ġpak":1050,"emen":1051,"ono":1052,"onom":1053,"Ġsaiki":1054,"Ġalb":1055,"Ġcac":1056,"ĠdÃ©sa":1057,"Ġmah":1058,"Ġcr":1059,"Ġkeb":1060,"Ġyaiku":1061,"ubl":1062,"ustr":1063,"Ġset":1064,"Ġul":1065,"Ġsum":1066,"Ġmad":1067,"Ġke":1068,"Ġpal":1069,"erb":1070,"gan":1071,"Ġwalanda":1072,"ni":1073,"awis":1074,"Ġon":1075,"Ġsaben":1076,"iyang":1077,"ahi":1078,"ogra":1079,"ĠsarÃ©kat":1080,"Ġwarna":1081,"usi":1082,"iri":1083,"Ġmet":1084,"Ġperang":1085,"Ġresmi":1086,"Ġfor":1087,"Ġpi":1088,"Ġmung":1089,"uri":1090,"amil":1091,"Ġbakal":1092,"Ġlaladan":1093,"ou":1094,"Ġsc":1095,"Ġsaha":1096,"eks":1097,"Ġmant":1098,"ĠamÃ©rikah":1099,"Ġdaging":1100,"eni":1101,"Ġtul":1102,"ogr":1103,"Ġop":1104,"mu":1105,"ring":1106,"Ġprat":1107,"ĠmÃ¨":1108,"Ġdhuwur":1109,"Ġfrom":1110,"any":1111,"Ġkem":1112,"onan":1113,"Ġtiyang":1114,"Ġkons":1115,"Ġstr":1116,"Ġjaman":1117,"Ġsajarah":1118,"Ġpanjeneng":1119,"Ġpers":1120,"fer":1121,"Ġpamar":1122,"Ġdiarani":1123,"Ã©m":1124,"Ġkasebut":1125,"Ġgel":1126,"Ġkarya":1127,"ĠdhÃ©wÃ©":1128,"emu":1129,"Ġcilik":1130,"Ġbang":1131,"Ġkali":1132,"Ġdina":1133,"Ġsin":1134,"ena":1135,"Ġanak":1136,"ich":1137,"Ġjan":1138,"Ġmusik":1139,"Ġlangk":1140,"Ġcara":1141,"ne":1142,"usan":1143,"Ġsatunggaling":1144,"Ġph":1145,"Ġup":1146,"ain":1147,"ikel":1148,"yar":1149,"Ġsk":1150,"Ġnew":1151,"Ġutama":1152,"Ġpungk":1153,"udi":1154,"engen":1155,"ro":1156,"Ġkacamatan":1157,"Ġair":1158,"Ġdil":1159,"awe":1160,"Ġkon":1161,"Ġabad":1162,"Ġcl":1163,"Ã¨ni":1164,"uhakÃ©":1165,"aranÃ©":1166,"Ġkes":1167,"Ġteges":1168,"ografi":1169,"Ġsul":1170,"Ġpend":1171,"Ġtokoh":1172,"jo":1173,"Ġbanyu":1174,"Ġcol":1175,"Ġkados":1176,"Ġda":1177,"Ġmed":1178,"era":1179,"Ġang":1180,"ens":1181,"Ġpap":1182,"Ġdid":1183,"Ġfl":1184,"eae":1185,"Ġtur":1186,"Ġuniversitas":1187,"ze":1188,"endh":1189,"Ġprancis":1190,"Ġco":1191,"Ġpart":1192,"Ġraja":1193,"itan":1194,"Ã©lan":1195,"Ġmisuwur":1196,"ambang":1197,"age":1198,"Ġanggota":1199,"isanan":1200,"ight":1201,"Ġkol":1202,"Ġre":1203,"ensi":1204,"Ġkak":1205,"Ġse":1206,"Ġband":1207,"ĠpamarÃ©nt":1208,"Ġtak":1209,"inten":1210,"ki":1211,"angun":1212,"uta":1213,"Ġlangkung":1214,"ue":1215,"Ġkan":1216,"Ġkuw":1217,"Ġasring":1218,"istem":1219,"Ġlajeng":1220,"ĠpratÃ©lan":1221,"Ġsy":1222,"Ġjerman":1223,"Ġbuku":1224,"ados":1225,"me":1226,"Ġwektu":1227,"Ġaf":1228,"Ġislam":1229,"Ġnam":1230,"Ġmanung":1231,"ini":1232,"ober":1233,"Ġrom":1234,"ack":1235,"son":1236,"Ġpos":1237,"Ġsadurung":1238,"Ġisih":1239,"jan":1240,"Ġmanungsa":1241,"ima":1242,"Ã¨mber":1243,"Ġliya":1244,"Ġkath":1245,"Ġlel":1246,"alis":1247,"Ġom":1248,"Ġid":1249,"arang":1250,"ĠdigawÃ©":1251,"Ġmes":1252,"Ġaward":1253,"Ġed":1254,"Ġsi":1255,"Ġamer":1256,"ĠsanÃ¨s":1257,"ida":1258,"Ġhar":1259,"Ġem":1260,"tober":1261,"Ã©da":1262,"Ġx":1263,"onÃ©":1264,"ry":1265,"Ġsik":1266,"argi":1267,"ate":1268,"Ġamb":1269,"udu":1270,"Ġsr":1271,"ĠmanÃ¨h":1272,"ish":1273,"Ġbalan":1274,"ion":1275,"Ġsistem":1276,"Ġpop":1277,"Ġartikel":1278,"ĠkabÃ¨h":1279,"Ġmel":1280,"ola":1281,"Ġjuni":1282,"arakat":1283,"angi":1284,"eran":1285,"Ġdal":1286,"Ġoktober":1287,"iran":1288,"lah":1289,"Ġlem":1290,"ayang":1291,"Ġsuk":1292,"Ġdipr":1293,"atu":1294,"ode":1295,"Ġinf":1296,"Ġmawa":1297,"enal":1298,"Ġdelengen":1299,"iwiti":1300,"Ġkulaw":1301,"awang":1302,"Ġlat":1303,"pun":1304,"Ġpungkasan":1305,"dhÃ¨n":1306,"Ġtv":1307,"Ġkathah":1308,"Ġah":1309,"Ġwad":1310,"pa":1311,"Ġamargi":1312,"mad":1313,"ica":1314,"Ġrak":1315,"Ġaks":1316,"Ġmag":1317,"Ġrum":1318,"Ġsupaya":1319,"inc":1320,"Ġfamil":1321,"Ġpes":1322,"Ġshi":1323,"Ã¨nsi":1324,"Ġdhateng":1325,"Ġer":1326,"Ġjuli":1327,"Ġti":1328,"Ġpik":1329,"Ġdes":1330,"Ġdipunp":1331,"uka":1332,"Ġtah":1333,"odhuksi":1334,"Ġdipuns":1335,"ampung":1336,"Ġjoh":1337,"Ġpag":1338,"Ġmon":1339,"ril":1340,"Ġkaj":1341,"Ġmaret":1342,"Ġreg":1343,"antos":1344,"Ġtau":1345,"okakÃ©":1346,"aksi":1347,"Ġsub":1348,"Ġkun":1349,"Ã©wan":1350,"Ġsumb":1351,"Ġprof":1352,"Ġukuran":1353,"onomi":1354,"Ġalbum":1355,"ĠantaranÃ©":1356,"Ġndh":1357,"Ġvi":1358,"ublik":1359,"Ġgu":1360,"Ġgodh":1361,"Ġud":1362,"unÃ©":1363,"Ġapik":1364,"ambah":1365,"Ġlagu":1366,"wak":1367,"Ġtrans":1368,"ogy":1369,"Ġsarta":1370,"Ġnama":1371,"ach":1372,"ĠÃ©r":1373,"Ġmul":1374,"ton":1375,"ĠprÃ©si":1376,"Ġwoh":1377,"Ġked":1378,"inan":1379,"Ġklub":1380,"inipun":1381,"Ġdew":1382,"Ġprod":1383,"ayan":1384,"umi":1385,"engg":1386,"Ġsatunggal":1387,"Ġtlat":1388,"tiv":1389,"Ġkalih":1390,"oj":1391,"Ġfont":1392,"Ð°":1393,"Ġaj":1394,"Ġtill":1395,"embar":1396,"Ġjar":1397,"Ġdumunung":1398,"Ġmot":1399,"Ġpur":1400,"ark":1401,"Ġdij":1402,"Ġloro":1403,"Ġrot":1404,"ogyakarta":1405,"Ġgal":1406,"Ġtlatah":1407,"Ġben":1408,"Ġpiranti":1409,"ora":1410,"ĠsadurungÃ©":1411,"Ġmasarakat":1412,"Ġba":1413,"ial":1414,"Ã¨b":1415,"osi":1416,"Ġmaj":1417,"ĠgawÃ©":1418,"Ġbudaya":1419,"ugi":1420,"Ġrus":1421,"Ġadh":1422,"th":1423,"Ġkit":1424,"Ġputih":1425,"arengan":1426,"ĠnggunakakÃ©":1427,"ĠprÃ©sidhÃ¨n":1428,"Ġbas":1429,"ogram":1430,"ice":1431,"Ġtaman":1432,"Ġdipunt":1433,"isor":1434,"Ġpus":1435,"ĠkÃ©wan":1436,"Ġbel":1437,"opah":1438,"Ġbali":1439,"Ġkek":1440,"Ġjal":1441,"Ġwil":1442,"Ġsus":1443,"ikasi":1444,"pr":1445,"Ġlumr":1446,"our":1447,"Ġarab":1448,"ick":1449,"Ġsastra":1450,"Ġagust":1451,"Ġtilpun":1452,"Ġkulawarga":1453,"Ġcina":1454,"yi":1455,"Ġrad":1456,"Ġjanuari":1457,"lin":1458,"apa":1459,"nik":1460,"Ġasia":1461,"Ġaksara":1462,"Ġge":1463,"Ġiii":1464,"Ġbanget":1465,"Ġorgan":1466,"Ġapril":1467,"ary":1468,"dhang":1469,"ĠÃ©k":1470,"oto":1471,"dhi":1472,"Ġindia":1473,"Ø§":1474,"unakake":1475,"arajan":1476,"Ġver":1477,"rat":1478,"Ġngandh":1479,"Ġpros":1480,"Ġdhew":1481,"Ġagama":1482,"Ġdin":1483,"Ġagustus":1484,"Ġgodhong":1485,"Ġpit":1486,"Ġgen":1487,"iyos":1488,"af":1489,"Ġpirang":1490,"ge":1491,"Ġmir":1492,"Ġwor":1493,"ĠÃ©ropah":1494,"anggep":1495,"Ġjiwa":1496,"Ġcandh":1497,"Ġprogram":1498,"aks":1499,"Ġri":1500,"alah":1501,"Ġmod":1502,"igi":1503,"Ġpemb":1504,"atif":1505,"Ġnegeri":1506,"ite":1507,"oro":1508,"Ġot":1509,"rap":1510,"Ġsir":1511,"Ġgeg":1512,"Ġlar":1513,"Ġsch":1514,"dal":1515,"Ġbe":1516,"Ġageng":1517,"aku":1518,"pl":1519,"size":1520,"ory":1521,"Ġinternasional":1522,"Ġaustr":1523,"Ġmacem":1524,"Ġfontsize":1525,"Ġdamel":1526,"entuk":1527,"Ġweb":1528,"ĠsapÃ©rangan":1529,"Ã¨kakÃ©":1530,"Ġanyar":1531,"iti":1532,"Ġantawis":1533,"ho":1534,"Ġsl":1535,"Ġsed":1536,"Ġiwak":1537,"Ġmangg":1538,"ĠÐ":1539,"Ġitalia":1540,"Ġpulitik":1541,"Ġwan":1542,"Ġko":1543,"Ġseni":1544,"Ġhe":1545,"tif":1546,"tember":1547,"ampil":1548,"unggal":1549,"Ġkim":1550,"eral":1551,"Ġmo":1552,"Ġseb":1553,"Ġcal":1554,"andha":1555,"ins":1556,"ational":1557,"Ġes":1558,"Ġumur":1559,"Ġos":1560,"eth":1561,"Ġsijin":1562,"Ġq":1563,"Ãª":1564,"Ġangka":1565,"Ġrong":1566,"ĠnatÃ©":1567,"Ġsu":1568,"une":1569,"Ġdening":1570,"Ġlap":1571,"Ġcamp":1572,"za":1573,"Ġmig":1574,"Ġkrajan":1575,"Ġbangsa":1576,"uth":1577,"Ġmur":1578,"Ġdiprodhuksi":1579,"ê¦":1580,"angga":1581,"ene":1582,"ĠlumrahÃ©":1583,"erasi":1584,"Ġme":1585,"ingkat":1586,"Ġkembang":1587,"yat":1588,"ide":1589,"Ġshift":1590,"Ã©t":1591,"Ġpopul":1592,"ass":1593,"rah":1594,"erat":1595,"rop":1596,"yl":1597,"abar":1598,"ikat":1599,"Ġsikil":1600,"urg":1601,"Ġbap":1602,"eke":1603,"Ġjohn":1604,"omp":1605,"ĠrÃ©fer":1606,"Ġrob":1607,"ĠdhÃ©s":1608,"Ġkudu":1609,"Ġboc":1610,"Ġpisanan":1611,"Ġkec":1612,"ca":1613,"ean":1614,"ony":1615,"ĠdhÃ©sÃ¨mber":1616,"Ġmm":1617,"ld":1618,"ĠmÃ¨i":1619,"Ġyang":1620,"enter":1621,"Ġwulan":1622,"Ġmangk":1623,"jung":1624,"ĠsÃ¨":1625,"ebat":1626,"Ġalam":1627,"ĠamÃ©rika":1628,"ore":1629,"kas":1630,"lan":1631,"Ã¡":1632,"Ġkej":1633,"Ġha":1634,"Ġnovember":1635,"Ã¼":1636,"inta":1637,"ith":1638,"Ġsumber":1639,"ock":1640,"sia":1641,"Ġbiy":1642,"inal":1643,"Ġcacah":1644,"Ġsun":1645,"ĠsaliyanÃ©":1646,"ingi":1647,"Ġwig":1648,"ruari":1649,"Ġpama":1650,"Ġleg":1651,"Ã©a":1652,"Ġprab":1653,"Ġrac":1654,"ame":1655,"Ġnomer":1656,"Ġnamung":1657,"ier":1658,"Ġlay":1659,"unani":1660,"Ġte":1661,"Ġpanas":1662,"Ġdar":1663,"Ġqu":1664,"Ġlok":1665,"Ġref":1666,"Ġpany":1667,"Ġmanawi":1668,"Ġawak":1669,"Ġsil":1670,"aceae":1671,"Ġfak":1672,"ann":1673,"Ġcont":1674,"isasi":1675,"Ġcandhi":1676,"Ġist":1677,"aton":1678,"der":1679,"Ġlemb":1680,"Ġay":1681,"Ġkont":1682,"Ã©ngga":1683,"Ġafr":1684,"Ġsma":1685,"Ġpin":1686,"Ġmantri":1687,"Ġher":1688,"abung":1689,"su":1690,"Ġwa":1691,"ona":1692,"Ġdikenal":1693,"inakaken":1694,"Ġseptember":1695,"ĠsaÃ©ngga":1696,"Ġger":1697,"abr":1698,"Ġmasakan":1699,"Ġyogyakarta":1700,"Ġbocah":1701,"les":1702,"Ġbu":1703,"jid":1704,"ult":1705,"Ġsanajan":1706,"upuk":1707,"Ġbin":1708,"di":1709,"Ġacara":1710,"Ġkarajan":1711,"ash":1712,"edhasar":1713,"trik":1714,"Ġduw":1715,"isir":1716,"zi":1717,"Ġputra":1718,"ĠtegesÃ©":1719,"Ġomah":1720,"Ã¨hi":1721,"isional":1722,"Ġsumat":1723,"usaha":1724,"Ġpamain":1725,"Ġgor":1726,"ly":1727,"Ġsesamb":1728,"ĠrÃ©ferÃ¨nsi":1729,"Ġkasil":1730,"Ġham":1731,"ĠsanÃ¨sipun":1732,"Ã©an":1733,"ĠpartÃ©":1734,"Ġdim":1735,"Ġprot":1736,"Ġparaga":1737,"Ġwer":1738,"Ġgo":1739,"Ġpamb":1740,"Ã©ja":1741,"Ġdumugi":1742,"Ġkir":1743,"ment":1744,"Ġkadh":1745,"Ġpanjenenganipun":1746,"orn":1747,"Ġval":1748,"ĠolÃ¨h":1749,"Ġliga":1750,"Ð¾":1751,"Ġpaw":1752,"ĠspÃ©si":1753,"ĠkorÃ©a":1754,"ire":1755,"Ġbintang":1756,"Ġworld":1757,"Ġet":1758,"sp":1759,"Ġlaut":1760,"Ġsegara":1761,"kan":1762,"Ġwak":1763,"ino":1764,"te":1765,"tron":1766,"Ġmasjid":1767,"uda":1768,"Ġputri":1769,"Ġroti":1770,"Ġmula":1771,"oan":1772,"Ġkanc":1773,"Ġex":1774,"bo":1775,"Ġkay":1776,"Ã¥":1777,"Ġsip":1778,"Ġrep":1779,"unc":1780,"Ġprak":1781,"Ġrasa":1782,"Ġkalebet":1783,"Ġjaringan":1784,"akoni":1785,"Ġjembar":1786,"Ġgrup":1787,"Ġro":1788,"Ġfamily":1789,"Ġyunani":1790,"Ġangk":1791,"gal":1792,"Ġmi":1793,"esan":1794,"ammad":1795,"Ġsuw":1796,"ost":1797,"Ġthumb":1798,"imbang":1799,"Ġkurang":1800,"Ã©rang":1801,"Ġjag":1802,"utr":1803,"Ġpiala":1804,"sial":1805,"Ġmont":1806,"Ġtom":1807,"Ġbag":1808,"Ġtot":1809,"sk":1810,"anten":1811,"Ġsesambungan":1812,"Ġdheweke":1813,"Åį":1814,"isme":1815,"Ã¨lmu":1816,"uju":1817,"iman":1818,"Ġabang":1819,"Ġju":1820,"ve":1821,"Ã³":1822,"Ġkulit":1823,"iyah":1824,"Ġbir":1825,"Ġstat":1826,"Ġbest":1827,"Ġmuh":1828,"Ġmanawa":1829,"Ġngisor":1830,"Ġby":1831,"osa":1832,"ork":1833,"Ġdol":1834,"Ġkira":1835,"ium":1836,"nis":1837,"unungi":1838,"epung":1839,"ank":1840,"ji":1841,"abat":1842,"Ġtanpa":1843,"Ġpanggonan":1844,"Ġtulisan":1845,"ph":1846,"Ġkodh":1847,"Ġdep":1848,"Ġwigati":1849,"Ġsami":1850,"Ġbur":1851,"eme":1852,"Ġkarir":1853,"Ġcer":1854,"ĠmanÃ©":1855,"aki":1856,"ver":1857,"eum":1858,"yanyi":1859,"ebar":1860,"no":1861,"yah":1862,"Ġwill":1863,"ĠasalÃ©":1864,"acara":1865,"Ġngantos":1866,"arep":1867,"asti":1868,"ampa":1869,"Ġstand":1870,"antan":1871,"ayah":1872,"eta":1873,"ĠsijinÃ©":1874,"Ġbuk":1875,"inasi":1876,"Ġkawan":1877,"olusi":1878,"iyatan":1879,"ampunipun":1880,"Ġcarita":1881,"ulu":1882,"Ã©wa":1883,"ase":1884,"Ã¨nÃ¨hi":1885,"Ġlim":1886,"asane":1887,"sh":1888,"Ġpusat":1889,"aris":1890,"Ġow":1891,"Ġkop":1892,"ukum":1893,"Ġsawat":1894,"ance":1895,"Ġndunungi":1896,"Ã©d":1897,"Ġpo":1898,"Ġra":1899,"Ġyuta":1900,"ĠbÃ©da":1901,"Ġtug":1902,"Ġrasi":1903,"Ġtuwuhan":1904,"Ġjur":1905,"Ġsej":1906,"rit":1907,"Ġgelar":1908,"ĠrÃ©p":1909,"Ġawit":1910,"Ġbob":1911,"ten":1912,"Ġvan":1913,"Ġbay":1914,"Ġmalih":1915,"ke":1916,"Ġsawet":1917,"iyane":1918,"anyol":1919,"ual":1920,"Ġne":1921,"Ġras":1922,"Ġdipund":1923,"Ã¨bruari":1924,"Ġkayu":1925,"ilah":1926,"Ġdo":1927,"co":1928,"sÃ¨l":1929,"ĠpamarÃ©ntahan":1930,"Ġtekan":1931,"entr":1932,"Ġpu":1933,"Ġdhasar":1934,"Ġpasisir":1935,"ĠpunsÃ¨l":1936,"Ġcek":1937,"Ġafrika":1938,"Ġep":1939,"ron":1940,"Ġendh":1941,"Ġsasi":1942,"ff":1943,"Ġratu":1944,"Ġpenyanyi":1945,"ĠfÃ¨bruari":1946,"ÙĦ":1947,"uter":1948,"ĠkawanuhakÃ©":1949,"nam":1950,"tion":1951,"Ġdigawe":1952,"ĠmanÃ©ka":1953,"Ġram":1954,"Ġlu":1955,"chi":1956,"Ġmenika":1957,"Ġlang":1958,"Ġhist":1959,"ĠÃ©konomi":1960,"ĠspÃ©sies":1961,"Ġpras":1962,"angkat":1963,"per":1964,"ĠgrÃ©ja":1965,"Ġkalim":1966,"Ġcinta":1967,"lo":1968,"dhikan":1969,"Ġmligi":1970,"Ġtop":1971,"Ġspanyol":1972,"bn":1973,"Ġiv":1974,"inggi":1975,"ãĥ":1976,"emi":1977,"eda":1978,"Ġkuwi":1979,"Ġantawisipun":1980,"Ġunit":1981,"Ġbadh":1982,"Ġwayang":1983,"Ġdigunakake":1984,"Ġbebarengan":1985,"Ġrata":1986,"iss":1987,"Ġho":1988,"Ġstudi":1989,"Ġtinemu":1990,"by":1991,"Ġpand":1992,"Ġmic":1993,"Ġgram":1994,"Ġcon":1995,"Ġtrad":1996,"Ġmiwiti":1997,"Ġpe":1998,"Ġdawa":1999,"Ġwekdal":2000,"Ġgolongan":2001,"Ġpep":2002,"atur":2003,"Ġtar":2004,"Ġtumrap":2005,"Ġox":2006,"Ġperk":2007,"antu":2008,"Ð¸":2009,"Ã¸":2010,"ero":2011,"Ġlaw":2012,"ungah":2013,"ambut":2014,"aria":2015,"Ġget":2016,"ical":2017,"Ġbumi":2018,"Ġversi":2019,"Ġpt":2020,"Ġkapisan":2021,"Ġken":2022,"Ġdipunw":2023,"ĠpamarÃ©ntah":2024,"ĠrÃ©publik":2025,"ĠjenengÃ©":2026,"usahaan":2027,"Ġmang":2028,"Ġdalan":2029,"Ġna":2030,"Ġmy":2031,"kÃ©":2032,"Ġbilih":2033,"antung":2034,"Ġsamp":2035,"Ġdun":2036,"ley":2037,"Ġsawetara":2038,"Ġeks":2039,"Ġmlebu":2040,"Ġchar":2041,"Ġmay":2042,"Ġdari":2043,"Ġsasampunipun":2044,"ĠsÃ¨ri":2045,"Ġnas":2046,"ba":2047,"Ġdinten":2048,"ee":2049,"ies":2050,"undh":2051,"Ġjum":2052,"Ġmapan":2053,"Ġkacang":2054,"Ġgula":2055,"Ġtradh":2056,"Ġport":2057,"Ġmart":2058,"Ġpasar":2059,"Ġwh":2060,"egana":2061,"Ġliyane":2062,"ili":2063,"ics":2064,"ju":2065,"Ġrakyat":2066,"Ġpati":2067,"Ġmodh":2068,"Ġnagari":2069,"ny":2070,"Ġagung":2071,"enth":2072,"Ġngen":2073,"Ġmuhammad":2074,"ÑĢ":2075,"Ġlemah":2076,"Ġwanita":2077,"Ġpot":2078,"Ġmenang":2079,"udhul":2080,"Ġmu":2081,"Ġsemarang":2082,"Ġalas":2083,"Ġnduw":2084,"Ġpeny":2085,"Ġkala":2086,"Ġvari":2087,"dhidhikan":2088,"Ġanggegana":2089,"Ġswara":2090,"ade":2091,"iling":2092,"are":2093,"Ġdav":2094,"ĠnggawÃ©":2095,"ĠØ§":2096,"Ġnok":2097,"Ġisbn":2098,"ĠnduwÃ©":2099,"ner":2100,"yo":2101,"Äģ":2102,"Ġtanah":2103,"own":2104,"la":2105,"Ġmalay":2106,"gr":2107,"Ġjudhul":2108,"ilis":2109,"Ġdumadi":2110,"antuk":2111,"unika":2112,"iwat":2113,"agi":2114,"Ã¨lu":2115,"Ġtinimbang":2116,"Ġguru":2117,"eck":2118,"Ġolahan":2119,"Ġbarat":2120,"Ġtimur":2121,"Ġnar":2122,"Ġfo":2123,"Ġpanc":2124,"Ġkelas":2125,"eka":2126,"Ġbebungah":2127,"lu":2128,"Ġapa":2129,"Ġhak":2130,"usun":2131,"Ġvir":2132,"ence":2133,"Ġaktor":2134,"Ã¶":2135,"Ġkalimantan":2136,"Ġkondhang":2137,"iko":2138,"Ġjog":2139,"Ġinform":2140,"jar":2141,"uy":2142,"ester":2143,"Ġireng":2144,"Ġvol":2145,"Ġtaksih":2146,"ĠmÃ¨lu":2147,"Ġwerna":2148,"to":2149,"Ġend":2150,"idikan":2151,"Ġbiasane":2152,"Ġwatu":2153,"Ġijo":2154,"erang":2155,"Ġngal":2156,"Ġfakult":2157,"Ġnus":2158,"Ġwarga":2159,"dha":2160,"edi":2161,"ente":2162,"Ġbawang":2163,"Ġperusahaan":2164,"Ġnokia":2165,"Ġsawatara":2166,"Ġnjawi":2167,"Ġdianggep":2168,"ongk":2169,"Ġparis":2170,"Ġngasil":2171,"Ġsapunika":2172,"Ġkadad":2173,"Ġtotal":2174,"lim":2175,"oth":2176,"Ġabd":2177,"Ġbandung":2178,"ĠbadhÃ©":2179,"Ġsd":2180,"Ġmor":2181,"Ġsay":2182,"Ġliwat":2183,"visi":2184,"Ġradi":2185,"Ġmilit":2186,"erah":2187,"ulus":2188,"engi":2189,"aten":2190,"Ġuniversity":2191,"sel":2192,"Ġamerika":2193,"ĠdÃ©wa":2194,"Ġsuper":2195,"Ġpunj":2196,"Ã¨ks":2197,"Ġfakultas":2198,"Ġlanang":2199,"Ġahli":2200,"Ġkrama":2201,"anjur":2202,"ker":2203,"Ġyo":2204,"ila":2205,"Ġhal":2206,"Ġcm":2207,"Ġfis":2208,"ace":2209,"Ġpabr":2210,"Ġlib":2211,"Ġrefer":2212,"Ġten":2213,"Ġwadon":2214,"ator":2215,"ret":2216,"Ġrik":2217,"Ġpikantuk":2218,"Ġbarang":2219,"Ġcor":2220,"Ã©h":2221,"awat":2222,"ilan":2223,"Ġmotor":2224,"eph":2225,"Ġform":2226,"tar":2227,"Ġjos":2228,"Ġraya":2229,"anto":2230,"iya":2231,"abaya":2232,"Ġhol":2233,"ĠpanjenenganÃ©":2234,"ican":2235,"Ġsol":2236,"Ġtingkat":2237,"ĠmÃ¨ter":2238,"ĠracakÃ©":2239,"se":2240,"Ġgag":2241,"idae":2242,"Ġcat":2243,"Ġantara":2244,"Ġbes":2245,"Ġtinggi":2246,"unj":2247,"Ġbad":2248,"Ġasem":2249,"Ġkapul":2250,"Ġdem":2251,"ĠtÃ©":2252,"Ã¨d":2253,"Ġfung":2254,"ela":2255,"Ġmanuk":2256,"Ġnjal":2257,"Ġars":2258,"Ġca":2259,"utup":2260,"ompok":2261,"ogan":2262,"Ġserat":2263,"Ġwith":2264,"Ġki":2265,"Ġtandha":2266,"Ġlab":2267,"Ġhukum":2268,"Ġawal":2269,"Ġkerep":2270,"Ġinst":2271,"Ġadm":2272,"Ġsina":2273,"Ġdhum":2274,"Ġmp":2275,"Ġcity":2276,"Ġwakil":2277,"Ġkuna":2278,"ars":2279,"Ġhid":2280,"Ġpek":2281,"Ġendhog":2282,"Ġkrist":2283,"Ġluk":2284,"impin":2285,"Ġlelara":2286,"Ġawards":2287,"Ġmol":2288,"Ġpendidikan":2289,"Ġmalaysia":2290,"Ġkomun":2291,"ement":2292,"ii":2293,"Ġnegara":2294,"Ġros":2295,"Ġoff":2296,"ilihan":2297,"Ġhy":2298,"sur":2299,"Ġmand":2300,"enang":2301,"ĠdigunakakÃ©":2302,"Ġdrama":2303,"Ñģ":2304,"Ġnulis":2305,"ella":2306,"Ġdhumateng":2307,"Ġment":2308,"Ġseneng":2309,"anggih":2310,"ĠprosÃ¨s":2311,"Ġhan":2312,"ajengipun":2313,"uci":2314,"Ġtetep":2315,"Ġcap":2316,"iyum":2317,"Ã¨rÃ¨ng":2318,"Ġnud":2319,"Ġsarana":2320,"angsung":2321,"Ðµ":2322,"Ġbath":2323,"Ġsapi":2324,"amin":2325,"Ġsurabaya":2326,"Ã©ntuk":2327,"Ġwin":2328,"anj":2329,"Ġdat":2330,"Ġsaint":2331,"ĠsÃ©da":2332,"ler":2333,"ney":2334,"oph":2335,"ĠsÃ¨l":2336,"Ġmik":2337,"Ġgend":2338,"eon":2339,"Ġilmu":2340,"Ġsumatra":2341,"Ġwiwitan":2342,"Ġorganisasi":2343,"Ġgalaksi":2344,"yn":2345,"ania":2346,"awani":2347,"Ġtahun":2348,"Ġmeng":2349,"arÃ©":2350,"Ġngenani":2351,"ĠgÃ©":2352,"uwuhan":2353,"Ġins":2354,"Ġbobot":2355,"Ġstasi":2356,"Ġbareng":2357,"Ð½":2358,"Ġni":2359,"adeg":2360,"Ġbadan":2361,"Ġasma":2362,"Ġmuseum":2363,"Ġtamb":2364,"Ġngandhut":2365,"olong":2366,"Ġtemp":2367,"Ġtengen":2368,"Ġkapas":2369,"Ġpendhidhikan":2370,"Ġrikala":2371,"Ġstasiun":2372,"Ġaustralia":2373,"Ġdu":2374,"Ġasli":2375,"Ġmut":2376,"Ġtelung":2377,"Ġrah":2378,"Ġft":2379,"Ġfile":2380,"nya":2381,"Ġdurung":2382,"Ġrel":2383,"Ġsabanjur":2384,"Ġtuwa":2385,"Ġkil":2386,"Ġibu":2387,"ese":2388,"Ġgre":2389,"erus":2390,"Ġyork":2391,"Ġev":2392,"Ġistilah":2393,"ce":2394,"Ġtelu":2395,"uki":2396,"Ġsosial":2397,"ĠcacahÃ©":2398,"Ġolah":2399,"ci":2400,"Ġgeme":2401,"Ġrek":2402,"Ġkaanan":2403,"upa":2404,"tival":2405,"Ġreferensi":2406,"Ġmusiyum":2407,"yasa":2408,"Ġdalam":2409,"Ġliv":2410,"Ġwiki":2411,"ool":2412,"Ġlog":2413,"Ġcur":2414,"Ġalit":2415,"Ġarep":2416,"ÃŃ":2417,"Ġrec":2418,"Ġakeh":2419,"Ġsok":2420,"Ġpuc":2421,"Ġlatin":2422,"Ġjl":2423,"inistr":2424,"Ġmingg":2425,"Ġlangsung":2426,"Ġsurat":2427,"asis":2428,"Ġbarkas":2429,"Ġtetuwuhan":2430,"Ġpindh":2431,"Ġnem":2432,"ove":2433,"Ġlagi":2434,"de":2435,"Ġlingk":2436,"Ġbul":2437,"Ġlambang":2438,"Ġadministr":2439,"oci":2440,"Ġkeju":2441,"Ġdipunb":2442,"Ġkepala":2443,"embangan":2444,"Ġori":2445,"edia":2446,"ts":2447,"Ġkimia":2448,"ĠÃ©":2449,"Ġpac":2450,"Ġgemeente":2451,"pon":2452,"Ġsv":2453,"Ġmem":2454,"ampi":2455,"Ġgeor":2456,"Ġtl":2457,"kah":2458,"Ġlew":2459,"Ġcah":2460,"nologi":2461,"ile":2462,"Ġrh":2463,"Ġder":2464,"Ġsah":2465,"ektur":2466,"Ġawujud":2467,"Ġditem":2468,"Ġsepur":2469,"Ġwid":2470,"Ġmati":2471,"Ġjend":2472,"rid":2473,"Ġoxy":2474,"res":2475,"Ġsurya":2476,"Ġcampuran":2477,"Ġinstit":2478,"ran":2479,"Ġpah":2480,"Ġpemain":2481,"Ġmesin":2482,"Ġkapuloan":2483,"Ġdj":2484,"ĠkadadÃ©an":2485,"Ġarm":2486,"Ġtam":2487,"ĠnovÃ¨l":2488,"okter":2489,"Ġtab":2490,"sm":2491,"Ġsalajengipun":2492,"Ġngay":2493,"aji":2494,"Ġav":2495,"Ġpengh":2496,"Ġtahan":2497,"ebab":2498,"Ġdom":2499,"ahaken":2500,"ech":2501,"Ġwatara":2502,"okake":2503,"Ġchina":2504,"Ġbumb":2505,"Ġht":2506,"Ġfes":2507,"oran":2508,"Ġpres":2509,"uktur":2510,"Ġkhas":2511,"Ġketua":2512,"use":2513,"Ġali":2514,"Ġtugas":2515,"Ġsand":2516,"uman":2517,"Ġgetih":2518,"entang":2519,"ampang":2520,"Ġkong":2521,"Ã©b":2522,"Ġisra":2523,"Ġdewi":2524,"Ġinggil":2525,"ãĤ":2526,"Ġmc":2527,"Ġoxyop":2528,"ign":2529,"Ġtuwuh":2530,"Ġek":2531,"Ġbah":2532,"Ġchi":2533,"Ġbabi":2534,"Ġinternational":2535,"port":2536,"Ġmek":2537,"ĠsaÃ©":2538,"asanÃ©":2539,"Ġkarak":2540,"Ġsreng":2541,"Ġkirang":2542,"Ġari":2543,"awar":2544,"Ġcan":2545,"Ġunt":2546,"osis":2547,"Ġkaton":2548,"que":2549,"Ġbh":2550,"Ġperancis":2551,"ĠngÃ¨lmu":2552,"oba":2553,"Ġmanggon":2554,"Ġperan":2555,"Ġsultan":2556,"fa":2557,"unggung":2558,"Ġpark":2559,"Ġdata":2560,"zz":2561,"ãģ":2562,"Ġbet":2563,"Ġjalur":2564,"Ġtem":2565,"Ġlit":2566,"Ġgaya":2567,"edhak":2568,"Ġmangan":2569,"Ġbund":2570,"ihan":2571,"Ġbut":2572,"apura":2573,"Ġsipat":2574,"Ġlin":2575,"Ġunsur":2576,"Ġgame":2577,"indhu":2578,"Ġsimb":2579,"Ġlet":2580,"Ġplan":2581,"iam":2582,"Ġja":2583,"Ġring":2584,"utrad":2585,"ral":2586,"isah":2587,"adha":2588,"Ġperi":2589,"den":2590,"Ġga":2591,"Ġsinau":2592,"ute":2593,"Ġselatan":2594,"Ġfestival":2595,"uwa":2596,"Ġund":2597,"Ġsri":2598,"ĠsinÃ©":2599,"Ġjo":2600,"Ġgaris":2601,"Ġbon":2602,"ustri":2603,"Ġkuning":2604,"aca":2605,"Ġrev":2606,"Ġgum":2607,"ĠÃ©ntuk":2608,"Ġmob":2609,"abi":2610,"Ġpic":2611,"Ġsadaya":2612,"ĠsabanjurÃ©":2613,"Ġallah":2614,"Ġnur":2615,"Ġru":2616,"ure":2617,"ĠpÃ©ranganing":2618,"Ġsusu":2619,"ise":2620,"Ġfer":2621,"Ġprau":2622,"Ġps":2623,"Ġcok":2624,"Ġnet":2625,"Ġjej":2626,"ille":2627,"Ġyasan":2628,"Ġposisi":2629,"ĠsinÃ©tron":2630,"Ġtengg":2631,"Ġkitab":2632,"Ġbub":2633,"api":2634,"Ġdipunk":2635,"Ġsupados":2636,"Ġdipundamel":2637,"andhingan":2638,"Ġsulaw":2639,"Ġlond":2640,"Ġamerican":2641,"urus":2642,"Ã¨p":2643,"Ġtha":2644,"Ġfa":2645,"Ġsim":2646,"Ġdam":2647,"Ġpandh":2648,"tris":2649,"Ġakad":2650,"Ġemp":2651,"Ġyus":2652,"Ġmreb":2653,"rip":2654,"Ġpitik":2655,"Ġsanget":2656,"Ġsulawesi":2657,"sani":2658,"Ġcak":2659,"Ġkayata":2660,"Ġkarakter":2661,"Ġmrebawani":2662,"angat":2663,"Ġsalebet":2664,"ale":2665,"Ġlemp":2666,"Ġbol":2667,"Ġtunggal":2668,"Ġasil":2669,"Ġprabu":2670,"Ġisi":2671,"eman":2672,"ein":2673,"ater":2674,"istik":2675,"Ġlomb":2676,"Ġlou":2677,"elas":2678,"Ġrumah":2679,"oko":2680,"Ġaran":2681,"rak":2682,"encana":2683,"Ġww":2684,"ux":2685,"Ð¾Ð":2686,"Ġkanca":2687,"Ġright":2688,"eksi":2689,"Ġumume":2690,"Ġlondon":2691,"Ġlak":2692,"do":2693,"eter":2694,"Ġnor":2695,"tik":2696,"Ġped":2697,"itar":2698,"ambi":2699,"Ġkerja":2700,"Ġbus":2701,"ulur":2702,"Ġaz":2703,"Ġgus":2704,"Ġbek":2705,"ajah":2706,"els":2707,"burg":2708,"Ġmata":2709,"Ġtip":2710,"uwara":2711,"Ġarg":2712,"Ġgaring":2713,"riya":2714,"ĠjogÃ¨d":2715,"Ġlis":2716,"Ġbos":2717,"evisi":2718,"Ġobat":2719,"Ġkary":2720,"Ġkapal":2721,"Ġleng":2722,"arg":2723,"Ġantrop":2724,"Ġnob":2725,"Ġupacara":2726,"Ã©ngÃ©":2727,"ĠkapÃ©rang":2728,"arya":2729,"ĠmÃ¨nÃ¨hi":2730,"ect":2731,"ood":2732,"Ġkos":2733,"istan":2734,"tain":2735,"ĠmigunakakÃ©":2736,"awon":2737,"Ġdian":2738,"Ġspesi":2739,"Ġanc":2740,"Ġjero":2741,"iz":2742,"ifa":2743,"ford":2744,"Ġsurakarta":2745,"Ġbiyasa":2746,"ĠØ§ÙĦ":2747,"Ġpucuk":2748,"Ġplat":2749,"Ġkopi":2750,"Ġpaus":2751,"Ġwe":2752,"Ġkart":2753,"ps":2754,"Ġsung":2755,"Ġtri":2756,"ban":2757,"Ġomb":2758,"Ġpeg":2759,"Ġindh":2760,"rasi":2761,"oka":2762,"Ġstruktur":2763,"Ġastr":2764,"Ġkanti":2765,"Ġspir":2766,"Ġterb":2767,"Ġbers":2768,"Ġmenit":2769,"Ġfungsi":2770,"Ġkapasitas":2771,"erta":2772,"Ġå":2773,"Ġsud":2774,"onia":2775,"anta":2776,"Ġvide":2777,"Ġputr":2778,"Ġtelevisi":2779,"Ġhistory":2780,"ĠsrengÃ©ngÃ©":2781,"Ġgunggung":2782,"oli":2783,"enengi":2784,"Ġpaul":2785,"let":2786,"urahan":2787,"ĠgÃ©n":2788,"Ġpapat":2789,"Ġwisata":2790,"urit":2791,"Ġuw":2792,"ĠananÃ©":2793,"Ġmasak":2794,"isar":2795,"Ġgi":2796,"Ġgay":2797,"Ġkebon":2798,"Ġtradhisional":2799,"Ġtat":2800,"cl":2801,"Ġaku":2802,"Ġpadunung":2803,"Ġcedhak":2804,"iyar":2805,"Ã©ra":2806,"hir":2807,"amelan":2808,"Ġanim":2809,"opot":2810,"Ġcet":2811,"Ġjaw":2812,"Ġint":2813,"Ġaktris":2814,"angkep":2815,"ĠacÃ¨h":2816,"Ġjames":2817,"Ġsamb":2818,"Ġday":2819,"Ġremp":2820,"Ġjen":2821,"urip":2822,"ajar":2823,"Ġwol":2824,"Ġall":2825,"ano":2826,"Ġpadh":2827,"asik":2828,"ĠisraÃ¨l":2829,"ĠwaÃ©":2830,"Ġmetu":2831,"Ġdavid":2832,"Ġadhedhasar":2833,"Ġangkatan":2834,"Ġdengan":2835,"Ġges":2836,"Ġteknik":2837,"ear":2838,"ting":2839,"Ġdianggo":2840,"Ġyah":2841,"Ġnational":2842,"Ġdipangan":2843,"Ġkodhak":2844,"Ġcomm":2845,"Ġtangan":2846,"Ġkub":2847,"Ġeng":2848,"adÃ¨kakÃ©":2849,"Ġkraton":2850,"Ġtuk":2851,"asif":2852,"Ġbapak":2853,"Ġfc":2854,"Ġmesir":2855,"Ġrobert":2856,"Ġrem":2857,"Ġdhar":2858,"yak":2859,"Ġpingg":2860,"ĠsÃ©l":2861,"Ġwilliam":2862,"Ġdong":2863,"Ġpada":2864,"orth":2865,"Ġduwe":2866,"Ġlingkungan":2867,"din":2868,"Ġmawi":2869,"Ġanti":2870,"ico":2871,"uhur":2872,"che":2873,"Ġeur":2874,"Ġginakaken":2875,"antara":2876,"Ġmalah":2877,"Ġê¦":2878,"Ġgampang":2879,"Ġnemb":2880,"ulik":2881,"okan":2882,"Ġpenerb":2883,"Ġtembang":2884,"Ġkena":2885,"Ġwangun":2886,"Ġditulis":2887,"iah":2888,"Ġcir":2889,"Ġass":2890,"nan":2891,"Ġkalurahan":2892,"Ġunited":2893,"ĠmilitÃ¨r":2894,"ĠÃ¨n":2895,"Ġhong":2896,"Ġjuara":2897,"asia":2898,"Ġgand":2899,"Ġngend":2900,"Ġirah":2901,"eld":2902,"Ġfar":2903,"Ġkomputer":2904,"Ġnind":2905,"Ġyen":2906,"ahanan":2907,"uma":2908,"Ġkaca":2909,"Ġlokal":2910,"Ðº":2911,"Ġret":2912,"andhang":2913,"ham":2914,"ram":2915,"Ġandr":2916,"Ã©g":2917,"Ġmobil":2918,"Ġcep":2919,"jana":2920,"Ġsec":2921,"amanipun":2922,"Ġbant":2923,"Ġgroj":2924,"Ġbesar":2925,"Ġkw":2926,"Ġboy":2927,"Ġberas":2928,"ĠÙ":2929,"Ġpura":2930,"Ġrempah":2931,"tp":2932,"Ġdipung":2933,"Ġtap":2934,"Ġlembaga":2935,"va":2936,"Ġnggawe":2937,"ijaya":2938,"Ġbala":2939,"iac":2940,"illa":2941,"Ã§":2942,"ors":2943,"Ġfit":2944,"Ġkota":2945,"Ġgra":2946,"argaan":2947,"Ġgrojogan":2948,"Ġnon":2949,"Ġris":2950,"Ġdolanan":2951,"Ġcit":2952,"Ġnger":2953,"ario":2954,"Ġsaya":2955,"Ġemas":2956,"Ġsajian":2957,"Ġmlebet":2958,"uhake":2959,"Ġtradisional":2960,"ros":2961,"Ġdhedhasar":2962,"Ġcoklat":2963,"Ġtand":2964,"ulÃ¨r":2965,"Ġdepart":2966,"Ġtal":2967,"mas":2968,"Ġsuh":2969,"Ġgub":2970,"Ġalex":2971,"Ġstadi":2972,"Ġkue":2973,"ĠÃ©w":2974,"Ġhel":2975,"Ġturki":2976,"Ġkitha":2977,"Ġwiji":2978,"Ġcomp":2979,"Ġlenga":2980,"Ġcoll":2981,"Ġdiwiwiti":2982,"Ġdhi":2983,"Ġgas":2984,"ĠrÃ©s":2985,"alog":2986,"Ġdewan":2987,"Ġdur":2988,"men":2989,"Ġtumuju":2990,"Ġrusia":2991,"Ġhen":2992,"Ġserikat":2993,"Ġenom":2994,"Ġpesawat":2995,"Ġdaya":2996,"amat":2997,"Ġcel":2998,"Ã¨si":2999,"Ġdipunl":3000,"ado":3001,"Ġalus":3002,"ampur":3003,"Ġrp":3004,"antar":3005,"Ġkaran":3006,"Ġproduk":3007,"Ġabdul":3008,"Ġnambah":3009,"Ġbank":3010,"Ġkaisar":3011,"ÑĤ":3012,"Ġmab":3013,"Ġtig":3014,"Ġwates":3015,"rÃ©nÃ©":3016,"Ġsakit":3017,"Ã©ni":3018,"Ġtiga":3019,"Ġsatunggalipun":3020,"Ġnjalari":3021,"Ġlove":3022,"Ġion":3023,"Ġsesarengan":3024,"Ġkump":3025,"agara":3026,"Ġkamp":3027,"ĠmÃ©":3028,"ital":3029,"Ġutara":3030,"ĠbobotÃ©":3031,"ere":3032,"Ġhad":3033,"Ġperd":3034,"igh":3035,"Ġcahya":3036,"rangan":3037,"Ġcas":3038,"yun":3039,"Ġngarep":3040,"ĠÃ©ng":3041,"Ġterus":3042,"Ġglob":3043,"Ġtenggara":3044,"Ġsvg":3045,"Ġtni":3046,"Ġkelompok":3047,"Ġwww":3048,"Ġprib":3049,"enan":3050,"adosan":3051,"Ġdhis":3052,"Ġwilayah":3053,"io":3054,"Ġkin":3055,"opa":3056,"oda":3057,"ĠgendÃ©ra":3058,"sah":3059,"Ġmiyos":3060,"ĠtÃ¨k":3061,"hael":3062,"Ġoperasi":3063,"Ġinformasi":3064,"Ã¨g":3065,"Ġgoreng":3066,"ĠÅ":3067,"icara":3068,"Ġalk":3069,"Ã¨rÃ¨k":3070,"Ġbumbu":3071,"Ġraga":3072,"Ġlewat":3073,"Ġsug":3074,"adyan":3075,"Ġbib":3076,"unga":3077,"tri":3078,"ling":3079,"Ġwest":3080,"urunan":3081,"Ġhom":3082,"Ġcy":3083,"Ġhot":3084,"Ġtoya":3085,"apat":3086,"ugh":3087,"alaken":3088,"uti":3089,"Ġtlaga":3090,"indak":3091,"ĠnÃ©l":3092,"Ġcha":3093,"kop":3094,"rol":3095,"ipta":3096,"ukup":3097,"oman":3098,"Ġpolen":3099,"nes":3100,"Ġmandh":3101,"Ġstar":3102,"so":3103,"Ġred":3104,"Ġdicopot":3105,"tv":3106,"Ġles":3107,"ogen":3108,"Ġenter":3109,"Ġkand":3110,"landia":3111,"Ġsuks":3112,"ku":3113,"Ġprim":3114,"mer":3115,"onik":3116,"Ġgul":3117,"oma":3118,"Ġlangit":3119,"iland":3120,"Ã©nd":3121,"Ġpraja":3122,"Ġalp":3123,"Ġbanjar":3124,"utha":3125,"usus":3126,"Ġkert":3127,"Ġbor":3128,"Ġpenc":3129,"Ġaji":3130,"Ġbentuk":3131,"Ġbeda":3132,"Ġking":3133,"Ġgad":3134,"Ġkristen":3135,"ĠÃ©nggal":3136,"Ġowah":3137,"Ġpb":3138,"ehi":3139,"Ġprasasti":3140,"tone":3141,"Ġbaw":3142,"Ġjuwara":3143,"Ġpress":3144,"over":3145,"Ġudara":3146,"Ġhindhu":3147,"Ġdud":3148,"elu":3149,"Ġkritik":3150,"uhi":3151,"Ġbrasil":3152,"utradara":3153,"Ġoc":3154,"Ġmark":3155,"Ġroy":3156,"ustaka":3157,"Ġtetandhingan":3158,"amanÃ©":3159,"Ġditambah":3160,"Ð»":3161,"Ġgir":3162,"Ġgsm":3163,"Ġpembang":3164,"miah":3165,"Ġtilar":3166,"mar":3167,"ĠÃ¨l":3168,"Ġtra":3169,"Ġrock":3170,"ito":3171,"akara":3172,"Ġnot":3173,"Ġwedh":3174,"Ġfifa":3175,"Ġjurusan":3176,"Ġnyambut":3177,"Ġphil":3178,"Ġhttp":3179,"Ġuntuk":3180,"Ġbaru":3181,"Ġsms":3182,"Ġpabrikan":3183,"antri":3184,"angsal":3185,"atesan":3186,"Ġnampa":3187,"Ġkajaba":3188,"Ġbend":3189,"han":3190,"Ġradio":3191,"Ġimage":3192,"Ġpok":3193,"Ġserb":3194,"las":3195,"ye":3196,"Ġbuda":3197,"Ġnaskah":3198,"Ġkrim":3199,"ĠjudhulÃ©":3200,"Ġlara":3201,"uf":3202,"Ġpindhah":3203,"isode":3204,"Ġmichael":3205,"Ġbabak":3206,"Ġulah":3207,"Ġcekak":3208,"nal":3209,"Ġsid":3210,"antÃ¨ni":3211,"Ġmodern":3212,"Ġuyah":3213,"intangi":3214,"Ġsuci":3215,"Ġkatulik":3216,"Ġglepung":3217,"Ġwang":3218,"Ġgun":3219,"Ġbalung":3220,"Ġrat":3221,"Ġproduksi":3222,"Ġpenghargaan":3223,"Ġpembangunan":3224,"Ġpup":3225,"he":3226,"Ġkabud":3227,"Ġtrop":3228,"Ġtw":3229,"Ġyou":3230,"Ġmuslim":3231,"Ġseri":3232,"Ġkasebat":3233,"Ġsastr":3234,"Ġlatar":3235,"Ġlima":3236,"Ġcab":3237,"Ġpis":3238,"Ġkantor":3239,"berg":3240,"ograp":3241,"Ġportug":3242,"erc":3243,"Ġteka":3244,"ĠsÃ©lulÃ¨r":3245,"Ġfin":3246,"Ġfilip":3247,"Ġvideo":3248,"ruh":3249,"Ġsandh":3250,"Ġuni":3251,"Ġjaya":3252,"Ġdaerah":3253,"Î±":3254,"Ġnggambar":3255,"Ġtor":3256,"irah":3257,"Ġland":3258,"ibat":3259,"Ġgesang":3260,"ei":3261,"eja":3262,"Ġngel":3263,"upati":3264,"Ġdistrik":3265,"awanÃ©":3266,"Ġbritan":3267,"Ġstandby":3268,"Ġsouth":3269,"Ġplanit":3270,"Ġringtone":3271,"Ġrada":3272,"Ġbany":3273,"ife":3274,"Ġkot":3275,"ema":3276,"ĠlayarÃ©":3277,"Ġmasa":3278,"Ġdunia":3279,"Ġmari":3280,"Ġgab":3281,"unungan":3282,"Ġatom":3283,"Ġenem":3284,"ĠbatrÃ©nÃ©":3285,"Ġngalami":3286,"á¹":3287,"Ġpinten":3288,"iro":3289,"Ġusaha":3290,"ĠnÃ©lpon":3291,"Ġmov":3292,"hik":3293,"Ġngremb":3294,"Ġproy":3295,"Ġarsit":3296,"Ġrich":3297,"Ġgrand":3298,"Ġngginakaken":3299,"Ġdibabar":3300,"ras":3301,"ular":3302,"asiswa":3303,"Ġkarang":3304,"Ġmusic":3305,"Ġpurw":3306,"Ġmeneng":3307,"Ġabasa":3308,"Ġsepisanan":3309,"Ġlouis":3310,"Ġciri":3311,"Ġadat":3312,"Ġmotorola":3313,"ĠrÃ©solusi":3314,"Ã¨ndh":3315,"ky":3316,"Ġdirilis":3317,"Ġamba":3318,"Ġwern":3319,"ampilan":3320,"erv":3321,"ampahi":3322,"hu":3323,"Ġdudu":3324,"Ġsalat":3325,"Ġkasus":3326,"line":3327,"Ġati":3328,"Ġsala":3329,"ower":3330,"Ġlee":3331,"rist":3332,"Ñĥ":3333,"ĠØ":3334,"enging":3335,"Ġsawise":3336,"Ġviet":3337,"Ġpilihan":3338,"etik":3339,"Ġaktif":3340,"Ġtanjung":3341,"Ġdepartemen":3342,"Ġngaw":3343,"Ġnglawan":3344,"Ġdang":3345,"Ġfinal":3346,"ĠdhÃ©m":3347,"Ġpictur":3348,"Ġlulus":3349,"Ġmasalah":3350,"Ġky":3351,"Ġdivisi":3352,"Ġpertama":3353,"Ġlukisan":3354,"ĠtÃ©y":3355,"its":3356,"Ġpopulasi":3357,"Ġakademi":3358,"Ġdipir":3359,"ĠngasilakÃ©":3360,"Ġrampung":3361,"entar":3362,"Ġchris":3363,"Ġangel":3364,"Ġgegay":3365,"Ġkomunitas":3366,"way":3367,"Ġkum":3368,"Ġtang":3369,"Ġbupati":3370,"Ġwik":3371,"Ġvit":3372,"Ġkedh":3373,"uwang":3374,"Ġbiru":3375,"rik":3376,"Ã¢":3377,"ÙĨ":3378,"Ġteb":3379,"Ġcharles":3380,"atos":3381,"Ġjab":3382,"Ġminggu":3383,"Ġgur":3384,"Ġcendh":3385,"Ġdipunsebat":3386,"Ġkabudayan":3387,"alit":3388,"Ġpangeran":3389,"Ġts":3390,"Ġgusti":3391,"atih":3392,"Ġsapisan":3393,"Ġmakarya":3394,"Ġpuisi":3395,"pi":3396,"Ġmeg":3397,"Ġfrank":3398,"Ġtitik":3399,"eleng":3400,"Ġthailand":3401,"Ġnobel":3402,"elit":3403,"Ġjenderal":3404,"asta":3405,"ations":3406,"Ġsor":3407,"atika":3408,"ys":3409,"Ġprast":3410,"ider":3411,"mpl":3412,"efa":3413,"Ġroma":3414,"Ġjawi":3415,"uluh":3416,"ĠnuduhakÃ©":3417,"Ġkiwa":3418,"Ġnorth":3419,"omo":3420,"ĠsadÃ¨rÃ¨ng":3421,"Ġmagn":3422,"ĠsuwÃ©":3423,"Ġfir":3424,"arian":3425,"form":3426,"oid":3427,"ĠawakÃ©":3428,"ahar":3429,"araan":3430,"ewa":3431,"fat":3432,"her":3433,"aram":3434,"Ġvietnam":3435,"bon":3436,"ko":3437,"elan":3438,"Ġorg":3439,"Ġsaper":3440,"Ã©mb":3441,"ĠdipirantÃ¨ni":3442,"arto":3443,"Ġmbiy":3444,"ekake":3445,"Ġstadion":3446,"Ġprastawa":3447,"Ġpiksel":3448,"Ġmilih":3449,"Ġmangkono":3450,"Ġngem":3451,"Ġobl":3452,"Ġndhuwur":3453,"alang":3454,"Ġpadang":3455,"ĠsadÃ¨rÃ¨ngipun":3456,"Ġrupa":3457,"Ġsajr":3458,"Ġblack":3459,"Ġspesies":3460,"ĠnembÃ©":3461,"Ġnjabat":3462,"unipun":3463,"Ġnil":3464,"eksa":3465,"Ġartis":3466,"nu":3467,"Ġara":3468,"Ġobj":3469,"oss":3470,"uripan":3471,"kup":3472,"Ã¤":3473,"Ġsony":3474,"Ġlamp":3475,"Ġkedah":3476,"Ġtata":3477,"Ġmam":3478,"Ġluc":3479,"Ġtuj":3480,"Ġjmpl":3481,"Ġpej":3482,"Ġulam":3483,"ÅĤ":3484,"amtu":3485,"ĠtÃ©yori":3486,"Ġæ":3487,"mo":3488,"Ġmask":3489,"Ġkawruh":3490,"Ġgubern":3491,"aring":3492,"Ġjat":3493,"Ã©ran":3494,"Ġpengg":3495,"Ġreal":3496,"Ġinv":3497,"Ġlo":3498,"Ġyahudi":3499,"Ġpinggir":3500,"ĠdÃ¨w":3501,"eges":3502,"alem":3503,"Ã´":3504,"ĠbÃ¨n":3505,"Ġdiengg":3506,"ujuk":3507,"Ġgubernur":3508,"Ġpisan":3509,"engah":3510,"Ġirahan":3511,"Ġdebut":3512,"Ġuefa":3513,"mat":3514,"ster":3515,"bs":3516,"ez":3517,"unggah":3518,"Ġkemangga":3519,"Ġpapua":3520,"Äĩ":3521,"Ġkup":3522,"Ġprop":3523,"ology":3524,"red":3525,"Ġnget":3526,"Ġmabur":3527,"Ġtart":3528,"enian":3529,"Ġpira":3530,"Ġkuc":3531,"Ġmantan":3532,"Ġtuladha":3533,"Ġtiong":3534,"alih":3535,"ining":3536,"Ġpariw":3537,"Ġhab":3538,"Ġmanaj":3539,"Ġnglakoni":3540,"Ġindhustri":3541,"ĠradÃ¨n":3542,"uel":3543,"vi":3544,"Ġtib":3545,"ott":3546,"Ġpasangan":3547,"impen":3548,"wan":3549,"Ġmudh":3550,"Ġsanadyan":3551,"Ġasalipun":3552,"ĠÃ¨s":3553,"Ġmun":3554,"asak":3555,"ings":3556,"Ġgabung":3557,"Ġromawi":3558,"Ġdijupuk":3559,"Ġcariyos":3560,"Ġiso":3561,"Ġwarni":3562,"awati":3563,"Ġraj":3564,"ago":3565,"Ġà":3566,"Ġmalang":3567,"Ġlegi":3568,"Ġairlin":3569,"isata":3570,"Ġly":3571,"Ġkagiyatan":3572,"ous":3573,"Ġec":3574,"Ġinc":3575,"Ġadoh":3576,"Ġsega":3577,"Ġstatus":3578,"rus":3579,"Ġfoto":3580,"Ġkompl":3581,"Ġudakara":3582,"oo":3583,"por":3584,"Ġjack":3585,"oks":3586,"ayaan":3587,"Ġaut":3588,"ĠgÃ©ografi":3589,"Ġtambahan":3590,"Ġdipig":3591,"Ġkawasan":3592,"Ġdev":3593,"Ġfilipina":3594,"Ġlapangan":3595,"Ġmanis":3596,"Ġmiss":3597,"athet":3598,"Ġmirungg":3599,"hoa":3600,"Ġairlines":3601,"Ġwet":3602,"ungi":3603,"apur":3604,"egan":3605,"Ġthom":3606,"Ġpendh":3607,"Ġnominasi":3608,"Ġentertain":3609,"Ã¼r":3610,"Ġoxyopidae":3611,"arakÃ©":3612,"Ġpunjul":3613,"Ġperiode":3614,"astra":3615,"Ġpolit":3616,"Ġmirunggan":3617,"yp":3618,"Ġkn":3619,"Ġkana":3620,"Ġjon":3621,"Ġkaum":3622,"Ġdisaj":3623,"Ġsesukan":3624,"Ġamp":3625,"Ġcem":3626,"eti":3627,"Ġmengk":3628,"anian":3629,"Ġkabin":3630,"untut":3631,"Ġì":3632,"Ġngur":3633,"Ġisland":3634,"Ġtomat":3635,"Ġtionghoa":3636,"Ġitali":3637,"Ġnyebar":3638,"Ġchrist":3639,"Ġresep":3640,"Ġsut":3641,"Ġkagunan":3642,"Ġlumantar":3643,"Ġbritania":3644,"lawan":3645,"Ġwas":3646,"Ġujung":3647,"Ġmlig":3648,"Ġfe":3649,"Ġmontor":3650,"Ġsunan":3651,"Ġbord":3652,"asm":3653,"Ġkanada":3654,"Ġfisika":3655,"ĠanggonÃ©":3656,"Ġic":3657,"Ġpanggang":3658,"Ġvalue":3659,"Ġlawas":3660,"Ġsedh":3661,"Ġnap":3662,"Ġjul":3663,"Ġvic":3664,"Ġmenara":3665,"Ġseniman":3666,"Ġpent":3667,"esh":3668,"Ġgarw":3669,"Ġsadh":3670,"asang":3671,"Ġmarag":3672,"ebutan":3673,"Ġkagolong":3674,"Ġkonst":3675,"ungguhan":3676,"Ġkadadosan":3677,"ren":3678,"Ġping":3679,"Ã¨dh":3680,"Ġdalem":3681,"araken":3682,"Ġsingapura":3683,"Ġdipunm":3684,"Ġkuil":3685,"Ã¨ndher":3686,"Ġentertainment":3687,"atal":3688,"Ġnik":3689,"Ġkadang":3690,"Ã©hatan":3691,"Ġoffic":3692,"tle":3693,"Ġdipunc":3694,"Ġrikat":3695,"Ġpraj":3696,"ole":3697,"umpang":3698,"Ġmahasiswa":3699,"Ġbec":3700,"ekel":3701,"Ġgro":3702,"Ġdistr":3703,"luk":3704,"Ġpec":3705,"Ġray":3706,"Ġmelayu":3707,"Ġsutradara":3708,"Ġsekawan":3709,"Ġahmad":3710,"Ġdienggo":3711,"Ġkalam":3712,"Ġateges":3713,"ifikasi":3714,"utur":3715,"Ġadonan":3716,"Ġimam":3717,"Ġdw":3718,"Ġgh":3719,"Ġtuladh":3720,"Ġkuwat":3721,"Ġkus":3722,"Ġkampung":3723,"Ġgeni":3724,"Ġngembang":3725,"egi":3726,"Ġabu":3727,"Ġkhusus":3728,"ois":3729,"Ġlam":3730,"Ġleb":3731,"Ġjean":3732,"Ã¨rsi":3733,"Ġbukit":3734,"Ġgeorge":3735,"Ġpant":3736,"Ġged":3737,"Ġrer":3738,"Ġreb":3739,"Ġpawiyatan":3740,"box":3741,"my":3742,"ahakÃ©":3743,"ander":3744,"Ġkalaw":3745,"Ġtour":3746,"Ġpariwisata":3747,"ru":3748,"Ġbog":3749,"Ġwir":3750,"Ġkret":3751,"eyan":3752,"erbit":3753,"Ġsuhu":3754,"siyun":3755,"Ġtansah":3756,"Ġwebs":3757,"Ġsayuran":3758,"Ġlef":3759,"Ġcukup":3760,"Ġnggunakake":3761,"itis":3762,"Ġwarisan":3763,"aro":3764,"Ġmest":3765,"Ġkaloro":3766,"Ġlapisan":3767,"ales":3768,"Ġjaj":3769,"Ġkapilih":3770,"Ġpanalit":3771,"ĠbiyÃ¨n":3772,"lit":3773,"iver":3774,"Ġsong":3775,"Ġcup":3776,"obi":3777,"Ġiran":3778,"Ġoblast":3779,"Ġsetat":3780,"ange":3781,"ety":3782,"Ġakir":3783,"Ġdek":3784,"ume":3785,"Ġkajawi":3786,"Ġpbb":3787,"Ġcoc":3788,"Ġhor":3789,"amane":3790,"Ġcho":3791,"arane":3792,"Ġcolor":3793,"Ġinstitut":3794,"hy":3795,"Ġmaringi":3796,"Ġsmp":3797,"Ġjus":3798,"Ġmedal":3799,"Ġplay":3800,"Ġasale":3801,"Ġsalebeting":3802,"Ġsaos":3803,"Ġdisney":3804,"Ġjeruk":3805,"Î¿":3806,"Ã¨ter":3807,"ektor":3808,"epi":3809,"Ġperc":3810,"Ġwewatesan":3811,"Ġlokasi":3812,"Ġsaperlu":3813,"Ġkita":3814,"Ġip":3815,"kar":3816,"Ġpedh":3817,"Ġsithik":3818,"Ġwebsite":3819,"Ġwayah":3820,"Ġini":3821,"Ã¨nan":3822,"har":3823,"Ġandh":3824,"Ġkalungguhan":3825,"ĠÃ¨lmu":3826,"Ġgug":3827,"Ġvok":3828,"Ġseny":3829,"Ġlempongan":3830,"Ġfri":3831,"eder":3832,"Ġmoh":3833,"Ġkatrangan":3834,"ayat":3835,"Ġkompet":3836,"Ġmataram":3837,"Ġsetatsiyun":3838,"Ġkandh":3839,"impi":3840,"Ġgumantung":3841,"Ġkud":3842,"Ġsoci":3843,"ergi":3844,"ungu":3845,"Ġbatu":3846,"Ġrepublik":3847,"rag":3848,"Ġyasa":3849,"Ġbiografi":3850,"Ġlas":3851,"ĠÃ¨t":3852,"Ġbb":3853,"inia":3854,"Ġnjero":3855,"Ġtokyo":3856,"saya":3857,"Ġbisnis":3858,"Ġswiss":3859,"uyung":3860,"Ġnikah":3861,"Ġschool":3862,"fl":3863,"ashi":3864,"Ġrambut":3865,"yai":3866,"dam":3867,"Ġling":3868,"Ġlong":3869,"Ġbedh":3870,"ayani":3871,"Ã¨ksi":3872,"Ġpopuler":3873,"nÃ©":3874,"Ġgam":3875,"Ġgamb":3876,"Ġcentr":3877,"apÃ©":3878,"agai":3879,"ĠdiwÃ¨nÃ¨hi":3880,"Ġpagunungan":3881,"data":3882,"adegakÃ©":3883,"Ġkend":3884,"vent":3885,"Ø±":3886,"Ġprakara":3887,"Ġmayor":3888,"Ġij":3889,"Ġren":3890,"Ġurutan":3891,"Ä±":3892,"Ġkompon":3893,"Ġwangunan":3894,"Ġbathik":3895,"Ġspiral":3896,"Ġnep":3897,"omi":3898,"Ġpadatan":3899,"kat":3900,"nas":3901,"Ġsn":3902,"ive":3903,"Ġteknologi":3904,"Ġakting":3905,"Ġlistrik":3906,"alu":3907,"Ġdhuw":3908,"ail":3909,"ikake":3910,"ĠisinÃ©":3911,"ftar":3912,"Ġayam":3913,"Ġthomas":3914,"Ġconto":3915,"Ġtir":3916,"ipp":3917,"rib":3918,"Ġwalik":3919,"Ġjav":3920,"itasi":3921,"Ġkapindh":3922,"Ġspec":3923,"iaceae":3924,"eo":3925,"ĠÎ":3926,"Ġtit":3927,"ĠtÃ¨h":3928,"Ġgedhe":3929,"Ġjumlah":3930,"ĠtengenÃ©":3931,"Ġbra":3932,"uji":3933,"ancang":3934,"Ġest":3935,"ett":3936,"Ġprodh":3937,"Ġnusa":3938,"Ġancas":3939,"ria":3940,"Ġkawentar":3941,"Ġsajrone":3942,"iforn":3943,"Ġhub":3944,"Ġhib":3945,"Ġboj":3946,"Ġnamanipun":3947,"Ġpenj":3948,"ĠwujudÃ©":3949,"Ġsari":3950,"ism":3951,"Ġprajurit":3952,"Ġkreteg":3953,"ks":3954,"ultan":3955,"Ġmartin":3956,"Ġmenengah":3957,"Ġmill":3958,"Ġhind":3959,"Ġsatunggiling":3960,"tim":3961,"Ġngan":3962,"Ġkedad":3963,"Ġkumpulan":3964,"Ġleft":3965,"ĠakÃ¨hÃ©":3966,"Ġrichard":3967,"Ġpil":3968,"Ã©p":3969,"akokakÃ©":3970,"Ġrest":3971,"umen":3972,"Ġmanch":3973,"Ġmaluku":3974,"Ġdijenengi":3975,"Ġsastrawan":3976,"Ġadicara":3977,"Ġnatur":3978,"Ã©bas":3979,"Ġwac":3980,"umÃ¨n":3981,"Ġhat":3982,"Ġwohan":3983,"Ġmms":3984,"Ġsumatera":3985,"Ġfi":3986,"Ġberg":3987,"Ð°Ð":3988,"Ġpari":3989,"ĠkalÃ¨ndher":3990,"andi":3991,"Ġarah":3992,"Ġzat":3993,"Ġpubl":3994,"Ġdisi":3995,"Ġjangan":3996,"Ġsekret":3997,"Ġsangisor":3998,"ates":3999,"Ġpref":4000,"uddin":4001,"Ġparing":4002,"Ġbrit":4003,"Ġkakuw":4004,"Ġngir":4005,"Ġcaliforn":4006,"Ġmos":4007,"alitas":4008,"urt":4009,"Ġguwa":4010,"teri":4011,"grey":4012,"Ġvirus":4013,"go":4014,"aru":4015,"Ġnyerat":4016,"Ġantropologi":4017,"erp":4018,"eria":4019,"uwan":4020,"Ġann":4021,"Ġcons":4022,"ĠndadÃ¨kakÃ©":4023,"Ġpirsani":4024,"jata":4025,"Ġkenth":4026,"Ġsci":4027,"Ġkesenian":4028,"Å«":4029,"Ġkew":4030,"ukak":4031,"Ġbunder":4032,"Ġsom":4033,"arat":4034,"Ġmid":4035,"abuhan":4036,"Ġadam":4037,"Ġglad":4038,"atik":4039,"Ġlamb":4040,"Ġbangk":4041,"Ġwah":4042,"ultur":4043,